[
  "templater-obsidian",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "recent-files-obsidian",
  "settings-search",
  "obsidian-plugin-update-tracker",
  "emoji-shortcodes",
  "obsidian-outliner",
  "obsidian-admonition",
  "editing-toolbar",
  "periodic-notes",
  "dataview",
  "calendar",
  "obsidian-tasks-plugin",
  "continuous-mode",
  "readwise-official",
  "terminal",
  "obsidian42-brat",
  "cc-obsidian",
  "obsidian-git",
  "smart-composer"
]